{
    " Title " : " student withdrawal " ,
    " famous " :[
    " Edison a, genius is one percent of hard work plus ninety-nine percent of sweat. b " ,
    " Charles A. A person can succeed in almost anything he has infinite enthusiasm. b " ,
    " Bacon said that he had a deeper look at his own heart and then discovered that all miracles are in your own. b " ,
    " Goethe used to be a stream, when the water hits the end, it will release vitality. b " ,
    " Shakespeare a, the wisdom in the head is like a spark in a flintstone. If you don't hit it, you are not willing to come out. b " ,
    " Dale Carnegie a, most people have the ability and opportunity they do not understand, are likely to do things never dreamed .b " ,
    " Bai Zhete a, a strong belief can win the hearts of the strong and make them stronger. b " ,
    " Voltaire a, without great difficulties, will not have a great cause. b " ,
    " Fuller used to be a, suffering to temper some people, but also destroy others. b " ,
    " Vincent Pierre a, change your mind, you change your world. b " ,
    " Napoleon Hilla, don't wait, the timing will never be just right. b " ,
    " Seneca a, life is like a fable, its value is not in the length, but in the content. b " ,
    " Oprah Winfrey, what do you believe, what kind of person do you become. b " ,
    " Lucquet a, life can not be twice, but many people are not good at spending once. b " ,
    " Shakespeare a, the life of a person is short, but if you live this life in a despicable way, it will be too long. b " ,
    " Cartier a, my hard work has not received any other benefits, but I am more and more aware of my ignorance. b " ,
    " Zola, a, once the path of life is selected, we must bravely go to the end, never look back. b " ,
    " Michel Pan a, life is a difficult canyon, only brave people can pass. b " ,
    " Jim Ron a, either you dominate life or you are dominated by life. b " ,
    " Japanese proverb a, unfortunately may become a bridge to happiness. b " ,
    " Haibel a, life is the school. There, not so good teachers are happy, it is better to say that good teachers are unfortunate. b " ,
    " Jenarell George S. Barton a, accept the challenge, you can enjoy the joy of victory. b " ,
    " Dekuclee a, moderation increases happiness and enhances enjoyment. b " ,
    "裴斯洛洛齐a, what I should do today is not done, and tomorrow will be delayed again. b " ,
    " Goethe a, deciding a person's life, and the whole fate, is only a moment. b " ,
    " Carnegie A, a person who doesn't pay attention to small things, will never achieve a big career. b " ,
    " Rousseau a, wasting time is a big sin. b " ,
    " Kant a, since I have already embarked on this path, then nothing should prevent me from going down this road. b " ,
    " Sir Klaus Moser a, education costs money, and ignorance is the same. b " ,
    " Voltaire a, insisting on the great cause of the will requires a spirit of unrelenting. b " ,
    " Abraham Lincoln a, how old you live is nothing, what matters is how you spent these years. b " ,
    " Han Fei a, internal and external correspondence, words and deeds. b " ,
    " Franklin a, do you love life? Then don't waste time, because time is the material that makes up life. b " ,
    " Malton a, strong confidence, can make ordinary people make amazing careers. b " ,
    " Cartier a, reading all good books, is talking to many noble people. b " ,
    " Seneca a, real life can only be achieved after a difficult and strenuous struggle. b " ,
    " Ibsen a, a great cause, requires determination, ability, organization and sense of responsibility. b " ,
    " Goethe a, no prior knowledge of their own in the end how much power, until after he tried to know .b " ,
    " Darwin a, who dares to waste even an hour, shows that he still does not know how to cherish the full value of life. b " ,
    " Anonymous a, grateful for every new challenge, because it will forge your will and character. b " ,
    " Ostrovsky A, a common cause, a common struggle, can make people endure the power to endure everything. b " ,
    " Su Shi a, the ancient great cause, not only the talents of the world, but also the perseverance. b " ,
    " Wang Yangming a, so the determined person, for the heart of learning; for scholars, determined things also. b " ,
    " Goethe a, reading a good book is like talking to a noble person. b " ,
    " Ushinsky a, learning is labor, it is full of thought labor. b " ,
    " Bellinsky a, good books are the most precious treasures. b " ,
    " Franklin a, reading is easy, thinking is difficult, but the lack of one, it is useless. b " ,
    " Lu Ba Jin a, reading is to build up his own thoughts with the help of other people's thoughts. b " ,
    " Bacon a, reasonable time, is equal to saving time. b " ,
    " Tugunev a, do you want to be happy? I hope you first learn to eat hard. b " ,
    " Shakespeare a, the person who abandoned time, the time also abandoned him. b " ,
    " Schopenhauer a, ordinary people only think about how to spend time, talented people try to use time. b " ,
    " Bo a, a failure, but success also proves our determination to be strong enough. Dimension b " ,
    " Rarošfko a, perseverance in achieving achievements is more important than being stubborn when defeated. b " ,
    " Shakespeare a, the life of a person is short, but if you live this life in a despicable way, it will be too long. b " ,
    " Bismarma, failure is the final test of perseverance. b " ,
    " Ikeda masterpiece a, don't avoid distress and difficulty, get up and challenge it and overcome it. b " ,
    " Shakespeare a, the wisdom in the head, like the spark in the Flint, it is not willing to come out without playing it. b " ,
    " Greece a, the most difficult thing is to know yourself. b " ,
    " Heisai a, have the courage to bear the fate, this is the hero hero. b " ,
    " Africa a, the most spiritual person can't see his back. b " ,
    " Bacon a, reading makes people enrich, talks make people agile, writing makes people accurate. b " ,
    " Spennosha, the greatest pride in the greatest inferiority, means the weakest of the soul. b " ,
    " Spain a, self-knowledge is the most rare knowledge. b " ,
    " Seneca a, courage to heaven, 怯懦 to hell. b " ,
    " Herpes a, sometimes reading is a clever way to avoid thinking. b " ,
    " Cartesian, reading all good books is like talking to the most outstanding people of the past. b " ,
    " Deng Tuo a, the more you have no skills, the more pretentious. b " ,
    " Ireland a, more incompetent, more like demanding someone else's fault children .b " ,
    " I am a, knowing the wisdom of the people, knowing that the person is clear. The winner is powerful, the winner is strong. b " ,
    " Goethe a, a strong-willed person can put the world in his hands and knead like a mud block. b " ,
    " Michael F. Sterley, the most challenging challenge is to improve myself. b " ,
    " Edison a, failure is what I need, it is as valuable as success to me. b " ,
    " Russell Baker, a person who has reached the top, still has to be self-reliant. b " ,
    " Ma Yun a, the biggest challenge and breakthrough lies in employing people, and the biggest breakthrough in employing people lies in trusting people. b " ,
    " Lei Feng a, living alone, is to make others better. b " ,
    " Bulvo a, to master the book, Mo is mastered by the book; to read for life, not for reading. b " ,
    " Bacon a, to know that the praise of good things is too exaggerated, it will also attract people's resentment and embarrassment. b " ,
    " Mozart a, who works hard with me, who will be as successful as me. b " ,
    " Marx a, all the savings, in the end all boil down to time savings. b " ,
    " Shakespeare a, the fate of the will often runs counter to one another, and the determination will eventually be overthrown. b " ,
    " Carlisle a, the essence of all the past era is in the book. b " ,
    " Bacon a, deep into your heart, and then discover all the miracles in yourself. b " ,
    " Roman Roland A, only the power to complain about the environment into a progressive force is the guarantee of success. b " ,
    " Confucius a, those who know are not as good as those who are good, those who are better are not as good as those who enjoy music. b " ,
    " Da Vinci a, bold and determined determination to be able to withstand the fine weapons. b " ,
    " Schopenhauer a, the will is a strong blind man, leaning on the shoulders of the blind eyes. b " ,
    " Hegel A, only those who are always lying in the mud pit will not fall into the pit again. b " ,
    " Premchand a, once the lights go out hope, life turned into instant darkness .b " ,
    " Vyron a, you don't need any special talents to succeed, just do a good job of what you can do. b " ,
    " Guo Moruo a, the decisive factor in forming genius should be diligence. b " ,
    " Rock a, I learned a lot of things, I don’t want to learn a lot at once. b " ,
    " Spain a, my own shoes, I know where it is. b " ,
    " La Rochefoco a, the only shortcoming we will not correct is weakness. b " ,
    " Abraham Lincoln, I am a very slow person, but I never go back. b " ,
    " May Warner a, don't ask the secret of success, and do everything you can to do what you should do. b " ,
    " Bismarma, for the indomitable, there is no failure. b " ,
    " Abu Rifaraz a, learning is an extremely precious thing, it is shameful to absorb from any source. b " ,
    " Bai Zhete a, a strong belief can win the hearts of the strong and make them stronger. b " ,
    " Charles Scobar, a person can succeed in anything he has infinite enthusiasm. b " ,
    " Beethoven a, a great advantage of the great people is: in the unfavorable and difficult encounters, there is no loss. b " ,
    " Shakespeare a, a hopeless thing, a bold attempt, often succeeds. b " ,
    " Carnegie a, if we have accepted the worst, there will be no loss. b " ,
    " German a, only in the middle of the crowd, can you know yourself. b " ,
    " Smiles a, books bring us to the most beautiful society, let us know the great wise men of all ages. b " ,
    " Feng Xuefeng a, when a person uses work to greet the light, the light will soon shine on him. b " ,
    " Jig Kimkla, if you can dream, you can achieve it. b "
    ],
    " bosh " :[
    " Now, solving the problem of x is very, very important. So, " ,
    " We have to face a very awkward fact that, " ,
    " Occurrence of x, in the end need to how to do, not x occurs, how will produce. " ,
    " These are not entirely important, more important question is, " ,
    " x, how should it be implemented? " ,
    " With these questions, we have to look at the X-. " ,
    " The so-called x, x key is required on how to write. " ,
    " We generally think, captures the crux of the matter, everything else will be solved. " ,
    " What is the key to the problem? " ,
    "What happened to x? " ,
    " Everyone had to face these issues. In the face of this problem, " ,
    " Generally speaking, we must be sure to carefully think about it. " ,
    " To make it clear, x, in the end is how kind of existence. " ,
    " A clear understanding of how x in the end is a kind of existence is the key to solving all problems. " ,
    " For me personally, x meant to me, I say that it is very important. " ,
    " I am also well thought out, think about this problem in every day and night. " ,
    " The X-, took place will be, how will not happen. " ,
    " In this difficult choice, I thought to want to, no peace. " ,
    " Life, if x there, we have to consider the fact that it occurred. " ,
    " This fact is of great significance for himself, I believe the world is a certain sense. " ,
    " We all know that as long as the meaningful, then it must be carefully considered. " ,
    " That being the case, " ,
    " So, " ,
    " I think, " ,
    " Generally speaking, " ,
    " Summarized it, " ,
    " Now how " ,
    " After the above discussion, " ,
    " It would appear that " ,
    " From this point of view, " ,
    " We might as well think about it like this: " ,
    " It's inevitable. " ,
    " But even so, there's still x represents a certain meaning. " ,
    " The X-seems to be a coincidence, but if we look at the problem from a larger perspective, this seems to be an inevitable fact. " ,
    " In the inevitable conflict, we must solve this problem. " ,
    " For me personally, x is not just a major event, it may also change my life. "
    ],
    " after " :[
    " I can not help thinking. " ,
    " With this sentence, we have to look more closely at this issue: " ,
    " It inspired me. " ,
    " I hope you can appreciate the good words. " ,
    " Phrase words, although very short, but to my imagination. " ,
    " This sentence may seem simple, but one can not help but ponder the gloom. " ,
    " This sentence takes us to a new dimension to think about this problem: " ,
    " This seems to answer my doubts. "
    ],
    " before " :[
    "I once said " ,
    " I said so inadvertently " ,
    " Tell a famous saying " ,
    "I have mentioned it " ,
    " Tell a philosophical statement "
    ]
}
